tap "albertyw/albertyw"
tap "batchcorp/public"
tap "bramstein/webfonttools"
tap "chef/chef"
tap "civo/tools"
tap "cjbassi/gotop"
tap "codeclimate/formulae"
tap "contribsys/faktory"
tap "cristianoliveira/tap"
tap "dart-lang/dart"
tap "denisidoro/tools"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "mongodb/brew"
tap "okteto/cli"
tap "railwaycat/emacsmacport"
tap "snyk/tap"
brew "ack"
brew "act"
brew "gettext"
brew "glib"
brew "cairo"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "protobuf"
brew "readline", link: true
brew "apgdiff"
brew "apr-util"
brew "git"
brew "asdf"
brew "dbus"
brew "at-spi2-core"
brew "autoconf"
brew "autoconf@2.69"
brew "pycparser"
brew "cffi"
brew "libyaml"
brew "aws-elasticbeanstalk"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "brew-cask-completion"
brew "calc"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "cocoapods"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "ctop"
brew "libssh2"
brew "curl"
brew "dbus-glib"
brew "go"
brew "dep"
brew "diffutils"
brew "dockutil"
brew "dos2unix"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "entr"
brew "erlang"
brew "espeak"
brew "exa"
brew "exiftool"
brew "faas-cli"
brew "fd"
brew "fdupes"
brew "nettle"
brew "unbound"
brew "gnutls"
brew "libass"
brew "tesseract"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fortune"
brew "freetds"
brew "fzf"
brew "geoip"
brew "gh"
brew "gifsicle"
brew "git-crypt"
brew "git-delta"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "glances"
brew "gnu-tar"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "libgsf"
brew "goffice"
brew "gnumeric"
brew "libksba"
brew "pinentry"
brew "gnupg", link: false
brew "goaccess"
brew "pkgconf"
brew "gobject-introspection"
brew "grep"
brew "grv"
brew "gtk+"
brew "gtk-mac-integration"
brew "gtksourceview"
brew "guile"
brew "hr"
brew "hstr"
brew "htop"
brew "httpie"
brew "httpstat"
brew "httrack"
brew "hub"
brew "hunspell"
brew "mysql-client"
brew "hydra"
brew "iftop"
brew "imagemagick@6"
brew "imapfilter"
brew "inetutils"
brew "ios-deploy"
brew "irssi"
brew "jed"
brew "jid"
brew "jq"
brew "jrnl"
brew "jshon"
brew "k3d"
brew "kerl"
brew "kind"
brew "kubernetes-cli"
brew "kops"
brew "kubectx"
brew "kyma-cli"
brew "lazygit"
brew "ldns"
brew "leiningen"
brew "lesspipe"
brew "libffi"
brew "libfido2"
brew "shared-mime-info"
brew "libheif"
brew "libpq"
brew "libproxy"
brew "libusbmuxd"
brew "lighttpd"
brew "lnav"
brew "m-cli"
brew "make"
brew "mas"
brew "mcrypt"
brew "micro"
brew "midnight-commander"
brew "mongosh"
brew "moreutils", link: false
brew "mysql"
brew "neovim"
brew "nmap"
brew "nnn"
brew "node_exporter"
brew "openshift-cli"
brew "openssh"
brew "pkcs11-helper"
brew "openvpn"
brew "parallel"
brew "poppler"
brew "pdfgrep"
brew "pgcli"
brew "piknik"
brew "pnpm"
brew "postgresql@11"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "rebar3"
brew "redis"
brew "rename"
brew "ripgrep"
brew "runit"
brew "sbt"
brew "scrcpy"
brew "screen"
brew "sendemail"
brew "skaffold"
brew "sl"
brew "socat"
brew "source-to-image"
brew "ssh-copy-id", link: true
brew "stern"
brew "stow"
brew "subversion"
brew "task"
brew "terminal-notifier"
brew "terraform"
brew "tflint"
brew "tig"
brew "tldr"
brew "tmate"
brew "tmux"
brew "todo-txt"
brew "tree"
brew "ttyrec"
brew "unison"
brew "unrar"
brew "unzip"
brew "v8"
brew "vim"
brew "watch"
brew "watchman"
brew "watson"
brew "wget"
brew "wifi-password"
brew "winetricks"
brew "woff2"
brew "wtfutil"
brew "xhyve", args: ["HEAD"]
brew "xml2"
brew "xsv"
brew "yank"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zplug"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "batchcorp/public/plumber"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "cjbassi/gotop/gotop"
brew "contribsys/faktory/faktory"
brew "cristianoliveira/tap/ergo"
brew "dart-lang/dart/dart"
brew "denisidoro/tools/navi"
brew "hashicorp/tap/waypoint"
brew "mongodb/brew/mongodb-database-tools"
cask "appcleaner"
cask "balenaetcher"
cask "brave-browser"
cask "calibre"
cask "cheatsheet"
cask "chromedriver"
cask "clocker"
cask "coconutbattery"
cask "db-browser-for-sqlite"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-ubuntu-nerd-font"
cask "fontforge-app"
cask "gpg-suite"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "lens"
cask "libreelec-usb-sd-creator"
cask "macvim-app"
cask "postman"
cask "raspberry-pi-imager"
cask "rectangle"
cask "sketch"
cask "stretchly"
cask "the-unarchiver"
cask "unetbootin"
cask "vlc"
