tap "albertyw/albertyw"
tap "batchcorp/public"
tap "bramstein/webfonttools"
tap "cjbassi/gotop"
tap "cristianoliveira/tap"
tap "dart-lang/dart"
tap "denisidoro/tools"
tap "mongodb/brew"
brew "ack"
brew "apr-util"
brew "gettext"
brew "git"
brew "asdf"
brew "autoconf"
brew "aws-iam-authenticator"
brew "readline", link: true
brew "awscli"
brew "bash"
brew "bash-completion"
brew "glib"
brew "cairo"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "ctop"
brew "libssh2"
brew "curl"
brew "dbus"
brew "diffutils"
brew "erlang"
brew "fd"
brew "fdupes"
brew "findutils"
brew "fzf"
brew "gh"
brew "git-delta"
brew "gnu-tar"
brew "nettle"
brew "unbound"
brew "gnutls"
brew "go"
brew "grep"
brew "hr"
brew "hstr"
brew "htop"
brew "httpstat"
brew "iftop"
brew "inetutils"
brew "jid"
brew "jq"
brew "kerl"
brew "kind"
brew "kubernetes-cli"
brew "kops"
brew "kubectx"
brew "lesspipe"
brew "libksba"
brew "libpq"
brew "libyaml"
brew "lighttpd"
brew "make"
brew "micro"
brew "midnight-commander"
brew "nnn"
brew "parallel"
brew "pgcli"
brew "pinentry"
brew "pkgconf"
brew "pnpm"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "rebar3"
brew "rename"
brew "runit"
brew "screen"
brew "sendemail"
brew "sl"
brew "ssh-copy-id", link: true
brew "stern"
brew "stow"
brew "subversion"
brew "terminal-notifier"
brew "tflint"
brew "tig"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "wifi-password"
brew "zlib"
brew "zplug"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "batchcorp/public/plumber"
brew "cjbassi/gotop/gotop"
cask "appcleaner"
cask "balenaetcher"
cask "brave-browser"
cask "calibre"
cask "clocker"
cask "coconutbattery"
cask "db-browser-for-sqlite"
cask "font-hack-nerd-font"
cask "font-source-code-pro-for-powerline"
cask "font-ubuntu-nerd-font"
cask "ghostty"
cask "gpg-suite"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "lens"
cask "libreelec-usb-sd-creator"
cask "macvim-app"
cask "postman"
cask "raspberry-pi-imager"
cask "rectangle"
cask "the-unarchiver"
cask "unetbootin"
cask "vlc"
go "github.com/go-delve/delve/cmd/dlv"
go "github.com/fatih/gomodifytags"
go "github.com/haya14busa/goplay/cmd/goplay"
go "golang.org/x/tools/gopls"
go "github.com/cweill/gotests/gotests"
go "github.com/josharian/impl"
go "honnef.co/go/tools/cmd/staticcheck"
