ack
adns
ansible
aom
apr
apr-util
asciinema
atk
autoconf
autojump
automake
awscli
bash
bash-completion
bat
bench
brew-cask-completion
brotli
cabextract
cairo
calc
cloc
cmake
cmatrix
cocoapods
codeclimate
consul
coreutils
cowsay
ctags
ctop
curl
dbus
dbus-glib
docker-machine
docker-machine-driver-hyperkit
docker-machine-driver-xhyve
dockutil
dos2unix
ergo
exa
exercism
fd
ffmpeg
findutils
fish
flac
fontconfig
fortune
freetype
frei0r
fribidi
fzf
fzy
gdbm
gdk-pixbuf
geoip
gettext
giflib
gifsicle
git
git-browse
git-crypt
git-extras
git-flow
glances
glib
gmp
gnatsd
gnupg
gnutls
go
goaccess
gotop
graphite2
grep
grv
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
gtksourceview
harfbuzz
helm
heroku
heroku-node
hicolor-icon-theme
howdoi
hr
hstr
htop
httpie
httpstat
hub
hydra
icu4c
ideviceinstaller
iftop
imagemagick
imagemagick@6
imapfilter
inetutils
ios-deploy
irssi
jemalloc
jid
jpeg
jq
kops
kubernetes-cli
kubernetes-helm
lame
lazydocker
leptonica
lesspipe
libass
libassuan
libbluray
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libimobiledevice
libksba
libmaxminddb
libogg
libplist
libpng
libpq
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusbmuxd
libuv
libvidstab
libvorbis
libvpx
libvterm
libxml2
libyaml
libzip
little-cms2
lua
luajit
lz4
lzo
m-cli
make
mas
micro
midnight-commander
minikube
moreutils
msgpack
mysql
mysql-client
nats-server
navi
ncurses
neofetch
neovim
nettle
newman
ninja
nmap
nnn
node
node_exporter
npth
okteto
oniguruma
opencore-amr
openjpeg
openshift-cli
openssh
openssl
openssl@1.1
openvpn
opus
p11-kit
p7zip
pandoc
pango
parallel
pcre
pcre2
peco
perl
pgcli
piknik
pinentry
pixman
pkg-config
postgresql@11
postgresql@9.4
powerlevel9k
prometheus
protobuf
pv
py2cairo
pyenv
pyenv-virtualenv
pyenv-virtualenvwrapper
pygobject
pygtk
pygtksourceview
python
python@2
rbenv
rbenv-default-gems
rbenv-gemset
readline
reattach-to-user-namespace
redis
rtmpdump
rubberband
ruby
ruby-build
s-lang
sbt
scrcpy
screen
screenfetch
screenresolution
sdl2
sfnt2woff
sfnt2woff-zopfli
skaffold
sl
snappy
socat
sonar-scanner
source-to-image
spark
speex
sqlite
stow
subversion
task
terminal-notifier
terraform
tesseract
the_silver_searcher
thefuck
theora
tig
tldr
tmux
tokyo-cabinet
traefik
tree
ttyrec
unbound
unibilium
unison
unrar
unzip
usbmuxd
utf8proc
v8
vim
watch
watchman
webp
wget
wifi-password
wine
winetricks
woff2
wtfutil
x264
x265
xhyve
xml2
xsv
xvid
xz
yank
yarn
youtube-dl
zsh
zsh-completions
zsh-syntax-highlighting
