balenaetcher
calibre
cheatsheet
db-browser-for-sqlite
flux
font-hack-nerd-font
font-source-code-pro
font-source-code-pro-for-powerline
fontforge
gpg-suite
graphiql
insomnia
iterm2
java
macvim
meld
micro-snitch
minikube
minishift
podman
postman
sampler
sketch
skim
stretchly
the-unarchiver
tuntap
vagrant
vagrant-manager
virtualbox
vlc
xquartz
yujitach-menumeters
