alfred3
appcleaner
balenaetcher
calibre
cheatsheet
chef-workstation
chromedriver
coconutbattery
db-browser-for-sqlite
ferdi
flux
font-hack-nerd-font
font-source-code-pro
font-source-code-pro-for-powerline
fontforge
godot
google-cloud-sdk
gpg-suite
graphiql
horndis
insomnia
iterm2
itsycal
keybase
kitty
lens
libreelec-usb-sd-creator
macvim
meld
menumeters
minishift
multipass
postman
raspberry-pi-imager
rectangle
rescuetime
sampler
sketch
skim
spectacle
stretchly
the-unarchiver
tuntap
unetbootin
vagrant
vagrant-manager
virtualbox
vlc
xquartz
yujitach-menumeters
