tap "bramstein/webfonttools"
tap "cjbassi/gotop"
tap "cristianoliveira/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "railwaycat/emacsmacport"
tap "sambadevi/powerlevel9k"
cask "java"
brew "ack"
brew "openssl"
brew "gettext", link: true
brew "autoconf"
brew "autojump"
brew "readline"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bench"
brew "brew-cask-completion"
brew "calc"
brew "cloc", link: false
brew "cmake"
brew "cmatrix"
brew "cocoapods"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "ctop"
brew "curl"
brew "dbus", restart_service: true
brew "dbus-glib"
brew "docker-machine-driver-hyperkit"
brew "docker-machine-driver-xhyve"
brew "dockutil"
brew "exa"
brew "exercism"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fortune"
brew "fzf"
brew "fzy"
brew "geoip"
brew "git"
brew "git-crypt"
brew "git-extras"
brew "git-flow"
brew "glances"
brew "gnatsd"
brew "gnupg", link: false
brew "go"
brew "grep"
brew "grv"
brew "pygtk"
brew "howdoi"
brew "hr"
brew "hstr"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hub"
brew "hydra"
brew "iftop"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "imapfilter"
brew "inetutils"
brew "irssi"
brew "jid"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-helm"
brew "lesspipe"
brew "libyaml"
brew "m-cli"
brew "make"
brew "micro"
brew "midnight-commander"
brew "moreutils"
brew "neofetch"
brew "neovim"
brew "ninja"
brew "nmap"
brew "nnn"
brew "node_exporter"
brew "openshift-cli"
brew "openssh"
brew "openvpn"
brew "pandoc"
brew "parallel", link: false
brew "peco"
brew "pgcli"
brew "piknik"
brew "postgresql"
brew "prometheus"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "pygtksourceview"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "redis"
brew "sbt"
brew "screen"
brew "screenfetch"
brew "skaffold"
brew "sl"
brew "source-to-image"
brew "spark"
brew "stow"
brew "subversion"
brew "task"
brew "terminal-notifier"
brew "terraform"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmux"
brew "traefik"
brew "tree"
brew "unrar"
brew "v8"
brew "vim"
brew "watch"
brew "wget"
brew "wifi-password"
brew "wine"
brew "winetricks"
brew "woff2"
brew "xml2"
brew "xsv"
brew "yank"
brew "yarn"
brew "youtube-dl"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "cjbassi/gotop/gotop"
brew "cristianoliveira/tap/ergo"
brew "heroku/brew/heroku"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "calibre"
cask "cheatsheet"
cask "db-browser-for-sqlite"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "fontforge"
cask "graphiql"
cask "insomnia"
cask "iterm2"
cask "macvim"
cask "minikube"
cask "minishift"
cask "postman"
cask "sketch"
cask "skim"
cask "the-unarchiver"
cask "tuntap"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "vlc"
cask "xquartz"
cask "yujitach-menumeters"
