ack
act
adns
adwaita-icon-theme
ansible
aom
apgdiff
apr
apr-util
asciinema
asdf
assimp
atk
autoconf
autoconf@2.69
autojump
automake
aws-elasticbeanstalk
awscli
bash
bash-completion
bat
bdw-gc
bench
berkeley-db
bison
brew-cask-completion
brotli
c-ares
ca-certificates
cabextract
cairo
calc
checkov
civo
cloc
cmake
cmatrix
cocoapods
codeclimate
consul
coreutils
cowsay
ctags
ctop
curl
dart
dav1d
dbus
dbus-glib
dep
dip
docbook
docbook-xsl
docker-machine
docker-machine-driver-hyperkit
docker-machine-driver-xhyve
dockutil
dos2unix
double-conversion
entr
ergo
erlang
exa
exercism
faas-cli
faktory
fd
ffmpeg
findutils
fish
flac
fontconfig
fortune
freetype
frei0r
fribidi
fzf
fzy
gdbm
gdk-pixbuf
geoip
gettext
gh
ghostscript
giflib
gifsicle
git
git-browse
git-crypt
git-delta
git-extras
git-flow
git-lfs
glances
glib
gmp
gnatsd
gnu-getopt
gnu-tar
gnumeric
gnupg
gnutls
go
goaccess
gobject-introspection
goffice
gotop
graphite2
grep
grv
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
gtksourceview
guile
harfbuzz
helm
heroku
heroku-node
hicolor-icon-theme
howdoi
hr
hstr
htop
httpie
httpstat
hub
hurl
hydra
icu4c
ideviceinstaller
iftop
ilmbase
imagemagick@6
imapfilter
inetutils
ios-deploy
irssi
itstool
jansson
jasper
jed
jemalloc
jid
jpeg
jq
jrnl
jshon
k3d
kerl
kind
kops
krb5
kubectx
kubernetes-cli
kubernetes-helm
kyma-cli
lame
lazydocker
lazygit
ldns
leiningen
leptonica
lesspipe
libass
libassuan
libb2
libbluray
libcbor
libcroco
libde265
libepoxy
libev
libevent
libffi
libfido2
libgcrypt
libgpg-error
libgsf
libheif
libidn
libidn2
libimobiledevice
libksba
liblqr
libmaxminddb
libmetalink
libnghttp2
libogg
libomp
libplist
libpng
libpq
libproxy
libpthread-stubs
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusbmuxd
libuv
libvidstab
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
libzip
lighttpd
little-cms2
lnav
lua
luajit
lz4
lzo
m-cli
m4
macos-term-size
make
mas
mcrypt
meson
mhash
micro
microk8s
midnight-commander
minikube
mongodb-database-tools
moreutils
mpdecimal
msgpack
mysql
mysql-client
nats-server
navi
ncurses
neofetch
neovim
nettle
nghttp2
ninja
nmap
nnn
node
node@12
node_exporter
npth
nspr
nss
okteto
oniguruma
opencore-amr
openexr
openjdk
openjpeg
openldap
openshift-cli
openssh
openssl@1.1
openssl@3
openvpn
opus
p11-kit
p7zip
packer
pandoc
pango
parallel
pcre
pcre2
pdfgrep
peco
perl
pgcli
piknik
pinentry
pixman
pkcs11-helper
pkg-config
plumber
podman
poppler
postgresql@11
postgresql@9.4
powerlevel9k
prometheus
protobuf
pv
py2cairo
pyenv
pyenv-virtualenv
pyenv-virtualenvwrapper
pygobject
pygtk
pygtksourceview
python-tabulate
python@2
python@3.10
python@3.8
python@3.9
qt
rarian
rav1e
rbenv
rbenv-default-gems
rbenv-gemset
readline
reattach-to-user-namespace
rebar3
redis
ripgrep
rtmpdump
rubberband
ruby
ruby-build
runit
s-lang
sbt
scrcpy
screen
screenfetch
screenresolution
sdl2
sendemail
sfnt2woff
sfnt2woff-zopfli
shared-mime-info
skaffold
sl
snappy
snyk
socat
sonar-scanner
source-to-image
spark
speex
sqlite
srt
ssh-copy-id
stern
stow
subversion
swig
task
tcl-tk
terminal-notifier
terraform
tesseract
tflint
thefuck
theora
tig
tldr
tmate
tmux
todo-txt
tokyo-cabinet
traefik
tree
ttyrec
unbound
unibilium
unison
unixodbc
unrar
unzip
usbmuxd
utf8proc
util-macros
v8
vim
watch
watchman
watson
waypoint
webp
wget
wifi-password
wine
winetricks
woff2
wtfutil
wxwidgets
x264
x265
xhyve
xml2
xmlto
xorgproto
xsv
xtrans
xvid
xz
yank
yarn
youtube-dl
zeromq
zimg
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zstd
alfred3
appcleaner
balenaetcher
calibre
cheatsheet
chef-workstation
chromedriver
coconutbattery
db-browser-for-sqlite
ferdi
flux
font-hack-nerd-font
font-source-code-pro
font-source-code-pro-for-powerline
fontforge
godot
google-cloud-sdk
gpg-suite
graphiql
horndis
insomnia
iterm2
itsycal
keybase
kitty
lens
libreelec-usb-sd-creator
macvim
meld
menumeters
minishift
multipass
postman
raspberry-pi-imager
rectangle
rescuetime
sampler
sketch
skim
spectacle
stretchly
the-unarchiver
tuntap
unetbootin
vagrant
vagrant-manager
virtualbox
vlc
xquartz
yujitach-menumeters
