tap "albertyw/albertyw"
tap "batchcorp/public"
tap "bibendi/dip"
tap "bramstein/webfonttools"
tap "chef/chef"
tap "civo/tools"
tap "cjbassi/gotop"
tap "codeclimate/formulae"
tap "contribsys/faktory"
tap "cristianoliveira/tap"
tap "dart-lang/dart"
tap "denisidoro/tools"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jcamiel/hurl"
tap "jesseduffield/lazydocker"
tap "mongodb/brew"
tap "okteto/cli"
tap "railwaycat/emacsmacport"
tap "sambadevi/powerlevel9k"
tap "snyk/tap"
tap "ubuntu/microk8s"
brew "ack"
brew "act"
brew "gettext"
brew "readline", link: true
brew "glib"
brew "pkg-config"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "librsvg"
brew "adwaita-icon-theme"
brew "libyaml"
brew "ansible"
brew "apgdiff"
brew "apr-util"
brew "asciinema"
brew "autoconf"
brew "coreutils"
brew "asdf"
brew "python@3.8"
brew "autoconf@2.69", link: true
brew "autojump"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bench"
brew "brew-cask-completion"
brew "calc"
brew "checkov"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "cocoapods"
brew "consul"
brew "cowsay"
brew "ctags"
brew "ctop"
brew "libssh2"
brew "curl"
brew "dbus"
brew "dbus-glib"
brew "go"
brew "dep"
brew "docker-machine-driver-hyperkit"
brew "docker-machine-driver-xhyve"
brew "dockutil"
brew "dos2unix"
brew "entr"
brew "exa"
brew "exercism"
brew "faas-cli"
brew "fd"
brew "guile"
brew "nettle"
brew "unbound"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fortune"
brew "fzf"
brew "fzy"
brew "geoip"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-crypt"
brew "git-delta"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "glances"
brew "gnu-tar"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "goffice"
brew "itstool"
brew "gnumeric"
brew "gnupg"
brew "goaccess"
brew "grep"
brew "grv"
brew "gtk+"
brew "gtk-mac-integration"
brew "gtksourceview"
brew "helm"
brew "howdoi"
brew "hr"
brew "hstr"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hub"
brew "mysql-client"
brew "hydra"
brew "libusbmuxd"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "iftop"
brew "imagemagick@6"
brew "imapfilter"
brew "inetutils"
brew "ios-deploy"
brew "irssi"
brew "jed"
brew "jid"
brew "jq"
brew "jrnl"
brew "jshon"
brew "k3d"
brew "kerl"
brew "kind"
brew "kubernetes-cli"
brew "kops"
brew "krb5"
brew "kubectx"
brew "kyma-cli"
brew "lazydocker"
brew "lazygit"
brew "ldns"
brew "leiningen"
brew "lesspipe"
brew "libfido2"
brew "shared-mime-info"
brew "libpq"
brew "lighttpd"
brew "lnav"
brew "m-cli"
brew "make"
brew "mas"
brew "mcrypt"
brew "ninja"
brew "micro"
brew "midnight-commander"
brew "minikube"
brew "moreutils", link: false
brew "protobuf"
brew "mysql"
brew "nats-server"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "nnn"
brew "node"
brew "node@12"
brew "node_exporter"
brew "openjdk"
brew "openshift-cli"
brew "openssh"
brew "pkcs11-helper"
brew "openvpn"
brew "packer"
brew "pandoc"
brew "parallel"
brew "poppler"
brew "pdfgrep"
brew "peco"
brew "pgcli"
brew "piknik"
brew "podman"
brew "postgresql@11"
brew "postgresql@9.4"
brew "prometheus"
brew "pv"
brew "py2cairo"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "pygobject"
brew "pygtk"
brew "pygtksourceview"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "rebar3"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "runit"
brew "sbt"
brew "scrcpy"
brew "screen"
brew "screenfetch"
brew "sendemail"
brew "skaffold"
brew "sl"
brew "sonar-scanner"
brew "source-to-image"
brew "spark"
brew "ssh-copy-id", link: true
brew "stern"
brew "stow"
brew "subversion"
brew "task"
brew "terminal-notifier"
brew "terraform"
brew "tflint"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmate"
brew "tmux"
brew "todo-txt"
brew "traefik"
brew "tree"
brew "ttyrec"
brew "unison"
brew "unrar"
brew "unzip"
brew "v8"
brew "vim"
brew "watch"
brew "watchman"
brew "watson"
brew "wget"
brew "wifi-password"
brew "wine"
brew "winetricks"
brew "woff2"
brew "wtfutil"
brew "xml2"
brew "xsv"
brew "yank"
brew "yarn"
brew "youtube-dl"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "albertyw/albertyw/git-browse"
brew "batchcorp/public/plumber"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "civo/tools/civo"
brew "cjbassi/gotop/gotop"
brew "codeclimate/formulae/codeclimate"
brew "contribsys/faktory/faktory"
brew "cristianoliveira/tap/ergo"
brew "dart-lang/dart/dart"
brew "denisidoro/tools/navi"
brew "hashicorp/tap/waypoint"
brew "heroku/brew/heroku"
brew "jcamiel/hurl/hurl"
brew "mongodb/brew/mongodb-database-tools"
brew "okteto/cli/okteto"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "snyk/tap/snyk"
brew "ubuntu/microk8s/microk8s"
cask "alfred3"
cask "appcleaner"
cask "balenaetcher"
cask "calibre"
cask "cheatsheet"
cask "chef-workstation"
cask "chromedriver"
cask "coconutbattery"
cask "db-browser-for-sqlite"
cask "ferdi"
cask "flux"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "fontforge"
cask "godot"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "graphiql"
cask "horndis"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "kitty"
cask "lens"
cask "libreelec-usb-sd-creator"
cask "macvim"
cask "meld"
cask "menumeters"
cask "minishift"
cask "multipass"
cask "postman"
cask "raspberry-pi-imager"
cask "rectangle"
cask "rescuetime"
cask "sampler"
cask "sketch"
cask "skim"
cask "spectacle"
cask "stretchly"
cask "the-unarchiver"
cask "tuntap"
cask "unetbootin"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "vlc"
cask "xquartz"
cask "yujitach-menumeters"
mas "Be Focused", id: 973134470
mas "Download Shuttle", id: 847809913
mas "Horo", id: 1437226581
mas "Howler Timer", id: 428846772
mas "RMS Sharing", id: 908570259
mas "TextWrangler", id: 404010395
