tap "albertyw/albertyw"
tap "bramstein/webfonttools"
tap "cjbassi/gotop"
tap "codeclimate/formulae"
tap "contribsys/faktory"
tap "cristianoliveira/tap"
tap "dart-lang/dart"
tap "denisidoro/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "okteto/cli"
tap "railwaycat/emacsmacport"
tap "sambadevi/powerlevel9k"
brew "ack"
brew "gettext", link: true
brew "readline", link: true
brew "python", link: false
brew "icu4c"
brew "libyaml"
brew "ansible"
brew "asciinema", link: false
brew "autoconf"
brew "autojump"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bench"
brew "brew-cask-completion"
brew "calc"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "cocoapods"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "ctop"
brew "curl"
brew "dbus"
brew "dbus-glib"
brew "go"
brew "dep"
brew "docker-machine-driver-hyperkit"
brew "docker-machine-driver-xhyve"
brew "dockutil"
brew "dos2unix"
brew "entr"
brew "exa"
brew "exercism"
brew "faas-cli"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fortune"
brew "fzf"
brew "fzy"
brew "geoip"
brew "gifsicle"
brew "git"
brew "git-crypt"
brew "git-extras"
brew "git-flow"
brew "glances"
brew "gtk+3"
brew "libxml2"
brew "gnumeric"
brew "gnupg"
brew "goaccess"
brew "grep"
brew "grv"
brew "pygtk"
brew "gtk-mac-integration"
brew "gtksourceview"
brew "helm"
brew "howdoi"
brew "hr"
brew "hstr"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hub"
brew "mysql-client"
brew "hydra"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "iftop"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "imapfilter"
brew "inetutils"
brew "ios-deploy"
brew "irssi"
brew "jid"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kops"
brew "kyma-cli"
brew "lesspipe"
brew "libusbmuxd", args: ["HEAD"]
brew "m-cli"
brew "make"
brew "mas"
brew "micro"
brew "midnight-commander"
brew "minikube"
brew "moreutils"
brew "mysql"
brew "nats-server"
brew "neofetch"
brew "neovim"
brew "ninja"
brew "nmap"
brew "nnn"
brew "node"
brew "node_exporter"
brew "openshift-cli"
brew "openssh"
brew "openvpn"
brew "packer"
brew "pandoc"
brew "parallel", link: false
brew "peco"
brew "pgcli"
brew "piknik"
brew "postgresql@11"
brew "postgresql@9.4"
brew "prometheus"
brew "protobuf"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "pygtksourceview"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "redis"
brew "runit"
brew "sbt"
brew "scrcpy"
brew "screen"
brew "screenfetch"
brew "skaffold"
brew "sl"
brew "sonar-scanner"
brew "source-to-image"
brew "spark"
brew "stow"
brew "subversion"
brew "task"
brew "terminal-notifier"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmux"
brew "traefik"
brew "tree"
brew "ttyrec"
brew "unison"
brew "unrar"
brew "unzip"
brew "v8"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "wifi-password"
brew "wine"
brew "winetricks"
brew "woff2"
brew "wtfutil"
brew "xml2"
brew "xsv"
brew "yank"
brew "yarn"
brew "youtube-dl"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "albertyw/albertyw/git-browse"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "cjbassi/gotop/gotop"
brew "codeclimate/formulae/codeclimate"
brew "contribsys/faktory/faktory"
brew "cristianoliveira/tap/ergo"
brew "dart-lang/dart/dart"
brew "denisidoro/tools/navi"
brew "heroku/brew/heroku"
brew "jesseduffield/lazydocker/lazydocker"
brew "okteto/cli/okteto"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "balenaetcher"
cask "calibre"
cask "cheatsheet"
cask "db-browser-for-sqlite"
cask "flux"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "fontforge"
cask "gpg-suite"
cask "graphiql"
cask "insomnia"
cask "iterm2"
cask "java"
cask "macvim"
cask "meld"
cask "micro-snitch"
cask "minikube"
cask "minishift"
cask "podman"
cask "postman"
cask "sampler"
cask "sketch"
cask "skim"
cask "stretchly"
cask "the-unarchiver"
cask "tuntap"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "vlc"
cask "xquartz"
cask "yujitach-menumeters"
mas "Download Shuttle", id: 847809913
mas "TextWrangler", id: 404010395
